<?php

	return array(
		'fatal_error' => 'Ошибка запроса!',
		'auth_error' => "Данные для авторизации не верные или ваш аккаунт заблокирован!",
		'new_user_error' => "Ошибка при создании пользователя",
		'user_exist' => "Пользователь с таким e-mail адресом уже зарегистрирован!",
		'login_pas_error' => "Ошибка! Вы не смогли пройти авторизацию!",
		'fill_fields' => "Заполните поля!",
		'token_error' => "Неверный token! Пожалуйста перезайдите!",
		'2_max' => "2-МАКС",
		'3_max' => "3-МАКС",
		'4_max' => "4-МАКС",
		"status_not_publish" => 'Не опубликовано',
            "status_publish" => 'Опубликовано',
            "status_finished" => 'Закончен',
            "status_removed" => 'Удалено',
	);